{
    "header":{
        "Inicio":"Inicio",
        "Que":"¿Qué es?",
        "GrupoTrabajo":"Grupo de trabajo",
        "Abrir":"Abrir visualizador!"
    },
    "homePage":{
        "titulo":"Conoce el nuevo visualizador VSyM",
        "parrafo":"Visualiza algunos de los formatos disponibles: Red porosa, Particulas y Voronoi.",
        "link":"Comienza ahora!",
        "main":{
            "titulo":"¿Qué es VisUAM?",
            "subtitulo":"Visualiza desde un JSON",
            "parrafo1":"Visualiza los formatos disponibles leyendo los datos desde un archivo JSON.",
            "parrafo2":"Al tener todos los datos en un archivo json se facilita su lectura, ademas de que este formato está bien estructurado y facil de comprender.",
            "subtitulo2":"Modelar Resultados",
            "parrafo3":"El obtener resultados de sus investigaciones y/o practicas en ocasiones requiere de una interpretación visual para hacer más sencilla su comprensión.",
            "parrafo4":"No basta con solo ver gráficas de sus datos, la interpretación visual es importante.",
            "subtitulo3":"¿Requieres gráficos estadísticos?",
            "parrafo5":"Si el formato a visualizar lo permite, se pueden observar gráficas de algunos de sus datos.",
            "parrafo6":"Nuestro formato de particulas cuenta con esta posibilidad de ver graficos de barras y de pastel."
        },
        "banner":{
            "titulo":"Empieza a usar el visualizador Ya!",
            "parrafo":"Los miembros de la UAM pueden enviar sus resultados con la estructura del archivo JSON acordada para poder utilizar el sitio.",
            "link":"Abrir Visualizador"
        }
    },
    "equipo":{
        "titulo":"El grupo de trabajo",
        "parrafo":"Somos un grupo multidisciplinario de alumnos y académicos."
    },
    "tecnologias":{
        "titulo":"Tecnologias Usadas",
        "parrafo":"Somos un grupo multidisciplinario de alumnos y académicos."
    },
    "footer":{
        "Inicio":"Inicio",
        "Que":"¿Qué es?",
        "GrupoTrabajo":"Grupo de trabajo",
        "Abrir":"Abrir visualizador!"
    },
    "menu":{
        "titulo":"Bienvenido!",
        "parrafo":"Para comenzar a utilizar el visualizador utiliza el botón Abrir 'Archivo' y selecciona un archivo de formato JSON válido...",
        "parrafo2":"Seleccione un archivo para continuar...",
        "boton":"Abrir Archivo"
    },
    "visualizador":{
        "titulo":"VisualizadorUAM",
        "parrafo":"Para comenzar a utilizar el visualizador utiliza el botón 'Abrir Archivo' y seleciona un archivo de formato JSON válido para continuar...",
        "boton":"Abrir Archivo"
    }
}